[
    {
        "path":"/goz-hukuki",
        "title":"3.Göz Hukuki ve Saha Denetimi",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "3.goz.svg",
        "heading": "3.Göz Hukuki ve Saha Denetimi",
        "texts": [
                "Firmanızda uygulanan iş sağlığı ve güvenliği çalışmalarının hukuki ve cezai kapsamda yeterliliğinin kontrol edilmesi için ortak sağlık güvenlik birimini hizmetlerinden bağımsız dış denetimleri kapsar. Denetimler alanında uzman ve bilirkişi ünvanı olan personeller tarafından yapılır, raporlanır."
        ]
    },
    {
        "path":"/risk-degerlendirme",
        "title":"Risk Değerlendirme Analizi",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "risk-degerlendirme.svg",
        "heading": "Risk Değerlendirme Analizi",
        "texts": [
                "Risk analizi çalışmaları tehlike potansiyeli bulunan süreç, makine veya maddelerle ilgili her türlü bilimsel bilginin düzenlenmesi ve analiz edilmesine yönelik sistematik bir çalışmadır.",
                "İşletme ve işyerlerine risk analizi yaparak; tehlikelerin belirlenmesi, risklerin değerlendirilmesi ve risklerin kabul edilebilir seviyelere çekilmesini amaçlarlar.",
                "<strong>Risk analizi;</strong>",
                "Deneyimli, uzman kişilerin katıldığı bir grup tarafından şu durumlarda yapılır.",
                "Sistem kurma ve geliştirme aşamasında",
                "İş veya işyeri değişikliklerinde, yeni iş ekipmanı alındığında v.b. durumlarda,",
                "Bir kaza olduğunda veya olması muhtemel durumlarda,",
                "Önceden tespit edilen periyotlarda yapılır.",
                "<strong>Risk Değerlendirmesinin üç aşaması</strong>",
                "Tehlikenin tanımlanması,",
                "Her tehlike için her zararın olasılık ve tehlike derecesinin belirlenmesi,",
                "Riskin kabul edilebilir olup olmadığına karar verilmesi.",
                "<strong>Risk değerlendirme faaliyetleri ile;</strong>",
                "- İşyerinin yazılı prosedür ve politikalarının oluşmasını ya da olgunlaşmasını sağlar.",
                "- İşyeri yönetiminin ve çalışanlarının İSG konularında bilgi sahibi olmalarını ve katılımını sağlar.",
                "- İşletme, organizasyon ya da kurumdaki risklerin büyüklüğünün hesaplamasına ve riskin tolere edilebilir olup olmadığına karar verilmesini sağlar.",
                "- İşyerinde yanlış güvenlik tedbirleri alınmış ya da insanlarda yanlış güvenlik bilinci oluşmuş olabilir, tüm bu tedbirlerin ve güvenlik bilincinin gözden geçirilmesini sağlar.",
                "- İşyerinde yasal yükümlülükler ve İSG politikası çerçevesinde kabul edilebilir düzeye indirilmiş risk ile çalışılmasını sağlar.",
                "- İşyerindeki gerekli düzeltici ve önleyici faaliyetlerin gerçekleştirilmesini sağlayarak, sonuçların izlenmesini ve ölçülmesini sağlanır.",
                "<strong>ÖNEMLİ</strong>",
                "20.06.2012 Tarihinde 6331 Sayı ile kabul edilen İŞ SAĞLIĞI VE GÜVENLİĞİ KANUNU ‘ nu ” 30.06.2012 Tarihinde 28339 Sayılı Resmi Gazete ile yayımlanmıştır.",
                "Kanun; Tüm işletme ve işyerlerini kapsamakla beraber, uygulama maddeleri yürürlük açısından üç değişik dönemde uygulamaya geçecektir.",
                "1 Ocak 2013 tarihinden itibaren 50′den çok çalışanı olan şirketler,",
                "30 Haziran 2013′ten itibaren 50 ve 50′den az çalışanı olan tehlikeli ve çok tehlikeli sınıfta yer alan şirketler,",
                "30 Haziran 2014′ten itibaren ise diğer bütün şirketler; iş güvenliği uzmanı, işyeri hekimi ve sağlık personeli bulundurma hükümlerini uygulamakla yükümlü olacaktır."
        ]
    },
    {
        "path":"/acil-durum",
        "title":"Acil Durum Planı",
        "coverImage" : "acil-durum-min.jpg",
        "subImage"   : "acil-durum-plani.svg",
        "heading": "Acil Durum Planı",
        "texts": [
                "<strong>6331</strong> Sayılı İş Sağlığı ve Güvenliği Kanunu’nun <strong>11-12.</strong> maddesi ve binaların yangından korunması hakkında yönetmelik gereği;",
                "İşveren; İş yeri ortamı, kullanılan maddeler, iş ekipmanı ile çevre şartlarını dikkate alarak meydana gelebilecek acil durumları önceden değerlendirerek, çalışanları ve çalışma çevresini etkilemesi mümkün ve muhtemel acil durumları belirlenmesini ve bunların olumsuz etkilerini önleyici ve sınırlandırıcı tedbirlerin alınmasını sağlamalıdır.Uzmanlarımız; İşyerlerinde yangın tehlikesi ve yangın durumunda yapılması gerekenler, yangına karşı alınacak önlemler hakkında işletmelere eğitim, tatbikat ve teknik danışmanlık hizmetleri vermektedirler.İşyerindeki çalışma ortamı, kullanılan maddeler, iş ekipmanı ve çevre şartlarına göre öncelikle çalışanın sağlığını ve güvenliğini daha sonra çevreyi koruyan Acil Durum Planı hazırlamak için;",
                "Olması muhtemel acil durumları değerlendirir",
                "Çalışanları ve çalışma çevresini etkileyebilecek tüm olası acil durumları belirler",
                "Meydana gelebilecek acil durumların etkilerini önleyici ve sınırlayıcı tedbirlerin alınmasını sağlar.",
                "Acil durumların olumsuz etkilerinden korunmak için gerekli ölçümleri ve değerlendirmeleri yapar",
                "Çalışanları acil durumlara hazırlanmak amacıyla tatbikatlar ve tahliye senaryoları yapar,",
                "Acil durum işaretleme çalışmaları, toplanma yerleri ve ekipleri oluşturur,",
                "İşin niteliğine göre çalışanlara; Koruma, kurtarma, söndürme,deprem, sel,sabotaj ve ilkyardım konularında eğitim verir."
        ]
    },
    {
        "path":"/sivil-savunma",
        "title":"Sivil Savunma Planı",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "sivil-savunma-plani.svg",
        "heading": "Sivil Savunma Planı",
        "texts": [
                "7126 sayılı Sivil Savunma Kanunu, Daire ve Müesseseler için yayımlanan Sivil Savunma İşleri Kılavuzu ‘na göre, belli şartlardaki işyerlerinde sivil savunma planlarının hazırlanması zorunluluğu bulunmaktadır. ",
                "Sivil Savunma planları, alanında uzman kişiler  tarafından hazırlanmalı, işyerinin olası bir tehlike, doğal afet veya saldırıya karşı en doğru şekilde korunması ve tedbir yollarını içeren bir doküman haline getirilmelidir."
        ]
    },
    {
        "path":"/yangin-proje",
        "title":"Yangın Proje ve Ruhsat Danışmanlığı",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "yangin-proje.svg",
        "heading": "Yangın Proje ve Ruhsat Danışmanlığı",
        "texts": [
                "Yangın danışmanlık hizmetleri, tesisin yangın anına hazırlığını sağlarken can ve mal kaybını önlemek adına tercih edilmektedir. Bir bütün olarak ele alınan yangın danışmanlığı çerçevesinde sistemin bütün elemanları titizlikle değerlendirilmektedir.",
                "Danışmanlık hizmetlerimiz kapsamında kurulu bir sistemin iyileştirilmesi ya da bir sistemin baştan inşası için çözüm üretiyoruz. Bu çerçevede aşağıdaki süreçleri titizlikle gerçekleştiriyor ve kalite odaklılığı ön plana çıkarıyoruz.",
                "Acil durum tahliye planlamasının hazırlanması,",
                "Acil durum ekiplerinin oluşturulması ve eğitilmesi,",
                "Yangın kaçış senaryolarının oluşturulması,",
                "Yangın öncesi ve sonrası söndürme cihazlarıyla alakalı tespitlerin yapılması,",
                "Acil durumlara yönelik tahliye çıkışlarının kontrolleri,",
                "Sprinkler yangın söndürme sistemlerinin fiziki kontrollerinin yapılması,",
                "Hidrantlara ait su basıncının kontrolü,",
                "İtfaiye aracı ve malzemelerinin kotrollerinin yapılması,",
                "Yangınla alakalı genel eğitimleri,",
                "Yangın algılama, önleme ve söndürme cihazlarının kullanım tatbikatının yapılması,",
                "Çalışmaların raporlanarak sunulması."

        ]
    },
    {
        "path":"/is-sagligi-guvenligi",
        "title":"İş Sağlığı ve Güvenliği Proje Yönetimi",
        "coverImage" : "isg-is-guvenligi-min.jpg",
        "subImage"   : "is-sagligi-guvenligi.svg",
        "heading": "İş Sağlığı ve Güvenliği Proje Yönetimi",
        "texts": [
                "İş sağlığı ve güvenliği çalışamalarını firma ihtiyaç ve uygulanabilirliği kapsamında değerlendirip çatı yönetim sistemi kurulur, bu sistemde tüm evrak ve dökümanlar firma uygulamalarına göre revize edilir, personel ve diğer sistemler değişsede firmanın çatı iiş sağlığı ve güvenliği yapısı kapsamında daimi bir sürdürülebilirlik sağlanır."
                
        ]
    },
    {
        "path":"/osgb-hizmetleri",
        "title":"OSGB Hizmetleri",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "osgb-hizmetleri.svg",
        "heading": "OSGB Hizmetleri",
        "texts": [
                "6331 Sayılı iş Sağlığı ve Güvenliği Kanunu kapsamında firmalar için iş güvenliği uzmanı ve işyeri hekimi hizmeti verilir, bu hizmet çözüm ortağı firmalarımız aracılığı ile sağlanır, hizmetin kapsamı ve denetim süreçleri probel mühendislik tarafından yürütülür."
                
        ]
    },
    {
        "path":"/cevre-danismanligi",
        "title":"Çevre Danışmanlığı",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "cevre_danismanligi.svg",
        "heading": "Çevre Danışmanlığı",
        "texts": [
                "Çevre İzin ve Lisans Yönetmeliği gereğince çevre mühendisi hizmeti ile çevre izin ve lisansı başvurusu firmalarda çevre yönetim birimi ya da Bakanlıkça yetkilendirilen çevre danışmanlık firmaları tarafından yapılır.",
                "Tüm izin ve lisans başvuruları sanayi tesisleri adına çevre mühendisi veya çevre danışmanlık firması olarak yeterlik almış kuruluşlar ve kişiler tarafından yapılmaktadır. Çevreyi kirletici etkisi olan kuruluşlar bünyesinde çevre yönetim birimi kurmak veya Bakanlık tarafından yetkilendirilmiş Çevre Danışmanlık firmaları ile sözleşme yapmak zorundadırlar.",
                "• Kapsam Dışı Görüş Yazılarının Alınması",
                "• Çevre Mevzuatları Kapsamında Uygunsuzlukların Tespiti ve Raporlanması",
                "• İl Müdürlüğü Uygunluk Yazılarının Alınması",
                "• Geçici Faaliyet Belgesinin Alınması",
                "• Çevre İzin ve Lisans Belgesinin Alınması",
                "• Teknik Uygunluk Raporlarının Hazırlanması",
                "• İç Tetkik çalışmalarının yapılması",
                "• Eğitim çalışmalarının yapılması",
                "• Endüstriyel Atık Yönetim Planlarının Hazırlanması ve Onay Alınması",
                "• Çevre Mevzuatları kapsamında beyan/ bildirim yükümlülüklerinin yerine getirilmesi",
                "• Atıksu Görüş Yazısı/ Deşarj İzin Belgelerinin Alınması",
                "• Kütle Denge Tablolarının Doldurulması/ tesis yetkililerine yönelik eğitim çalışmaları",
                "• ÇED Görüş Yazılarının Alınması"
        ]
    },
    {
        "path":"/sifir-atik",
        "title":"Sıfır Atık ve Karbon Ayak İzi Danışmanlığı",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "sifir-atik.svg",
        "heading": "Sıfır Atık ve Karbon Ayak İzi Danışmanlığı",
        "texts": [
                "Karbon ayak izi birim karbondioksit cinsinden ölçülen, kurum veya bireylerin ulaşım, ısınma, elektrik tüketimi vb. faaliyetlerinden kaynaklanan toplam sera gazı emisyon miktarıdır.",
                "Karbon Ayak İzi Hesaplama.",
                "Kaynak Araştırması.",
                "Veri Tabanı Oluşturulması.",
                "Verilerin Toplanması ve Kategorize Edilmesi.",
                "Mevcut Emisyon Durumunun Raporlanması.",
                "Emisyon Azaltım Hedeflerinin Belirlenmesi ve Raporlanması.",
                "Karbon Ayak İzi Azaltımı Eğitimi.",
                "<strong>Sıfır atık yaklaşımının esas alınması ile sağlanacak avantajlar;</strong>",
                "Verimliliğin artması.",
                "Temiz ortam kaynaklı olarak performansın artması.",
                "İsrafın önüne geçildiğinden maliyetlerin azaltılması.",
                "Çevresel risklerin azalmasının sağlanması.",
                "Çevre koruma bilincinin kurum bünyesinde gelişmesine katkı sağlandığından çalışanların “duyarlı tüketici” duygusuna sahip olmasının sağlanması.",
                "Ulusal ve uluslararası pazarlarda kurumun “Çevreci” sıfatına sahip olmasının sağlanması, bu sayede saygınlığının arttırılmasıdır."
                
        ]
    }

]
