[
    {
        "path":"/cari-donem-istihdam-tesvik",
        "title":"Cari Dönem İstihdam Teşvikleri",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "cari-donem-tesvik.svg",
        "heading": "Cari Dönem İstihdam Teşvikleri",
        "texts": [
                "<strong>6111 Sayılı İstihdam Teşviki:</strong>",
                "13 Şubat 2011 tarihinde çıkarılan 6111 sayılı torba yasa ile istihdamı artırmaya yönelik devlet teşvikleri yürürlüğe girmiştir. Yasaya göre Mart 2011’den itibaren istihdam ettiğiniz personel sayısı kadar ödemeniz gereken primin %20,5’lik kısmı, devlet fonundan karşılanmaktadır. Yasa, bu teşvikten yararlanabilecek personellerin Mart 2011 itibarıyla işe alınmasının yanında bazı ek şartlar getirmiştir. Şartları sağlayan personellerin e-Bildirge sistemine kaydedilmesi ve her ay ilgili kanunda belirtilen şartları sağladığının kontrol edilmesi gerekmektedir.",
                "<strong>17103 ve 27103 Sayılı Teşvikler:</strong>",
                "27 Mart 2018 tarihli Resmi Gazete’de yayımlanan 7103 sayılı Kanun ile 4447 sayılı Kanuna geçici olarak eklenen 19. ve 20. maddeler ile 01.01.2018 tarihinden itibaren istihdama bağlı sigorta ve işsizlik sigortası primi teşviki uygulamaları getirilmiştir. 17103 sayılı teşvikle, imâlat ve bilişim sektöründe ilave istihdam edilecek her bir sigortalının 7.848 TL’ye kadarki prime esas kazanç tutarı için ödenecek primler (1.103,62 TL ile 2,943 TL) ile 176,84 TL damga ve gelir vergisi karşılanacaktır. 27103 sayılı teşvikle de diğer sektörde faaliyet gösteren işyerlerinde prime esas kazanç alt sınırı üzerinden hesaplanacak tüm sigorta primi ve işsizlik primi tutarları (1.103,62 TL) ile 176,84 TL damga ve gelir vergisi karşılanacaktır."
        ]
    },
    {
        "path":"/mesem-tesvikleri",
        "title":"MESEM Teşvikleri",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "mesem-tesvik.svg",
        "heading": "MESEM Teşvikleri",
        "texts": [
                "<strong>Milli Eğitim Bakanlığı Ustalık Telafi Programı Kapsamında</strong>",
                "<strong>İŞLETMELERDE MESLEKİ EĞİTİM GÖREN ÇIRAK, STAJYER VE ÖĞRENCİLERE YAPILACAK ÜCRET DESTEĞİ</strong>",
                "3308 sayılı Mesleki Eğitim Kanunu’na göre, aday çırak ve çıraklar ile işletmelerde mesleki eğitim gören, staj veya tamamlayıcı eğitime devam eden öğrencilere yapılacak ödemeler asgari ücretin net tutarının %30’undan az olamayacağına dair karar alınmıştır.",
                "Kalfalık yeterliğini kazanan mesleki eğitim merkezi 12’nci sınıf öğrencilerine yapılacak ödemeler asgari ücretin %50’sinden az olamayacaktır.",
                "Mesleki eğitim merkezi programı dışındaki okul ve kurumlarda öğrenim gören öğrencilere ödenebilecek en az ücretin; yirmiden az personel çalıştıran işletmeler için üçte ikisi, yirmi ve üzerinde personel çalıştıran işletmeler için üçte biri; mesleki eğitim merkezi programına devam eden öğrencilere ödenebilecek en az ücretin ise tamamı işverenlere destek olarak ödenecektir.",
                "Devlet desteği ve ücret seviyelerine ait düzenlemeler 2021-2022 eğitim ve öğretim yılından itibaren olmak üzere beş eğitim ve öğretim yılı boyunca uygulanacaktır.",
                "<strong>Mesleki eğitim merkezlerine kimler başvurabilir?</strong>",
                "Mesleki eğitim merkezi öğrencileri haftada 1 gün okulda teorik eğitim, 4 gün işletmelerde pratik eğitim alır. Bu doğrultuda mesleki eğitim merkezlerine kayıt olma şartları:",
                "• En az ortaokul veya imam hatip ortaokulunu bitirmiş olmak.",
                "• Sağlık durumu ilgili mesleğin öğrenimine elverişli olmak. Bu durum gerektiğinde sağlık/sağlık kurulu raporuyla belgelendirilir.",
                "• Kayıt olacağı meslek dalı ile ilgili bir iş yeriyle sözleşme imzalamak (Sözleşme imzalanacak iş yerinde 'Usta Öğreticilik Belgesine' sahip bir usta bulunması gerekir).",
                "• Kayıt için yaş sınırı yoktur.",
                "• Öğrenci kayıtları yıl boyu devam eder.",
                "<strong>Ustalık Telafi Programı</strong>",
                "• Millî Eğitim Bakanlığının 13.10.2021 tarihli ve 34541388 sayılı yazısı ile lise mezunu olan ve ustalık belgesine sahip olmak isteyenler için telafi programı uygulamaya konulmuştur. Bu programa göre; programın süresi, ilgili alan/dalın çerçeve öğretim programında belirtilen süre kadar olup en fazla 27 hafta olarak uygulanacaktır.",
                "• Programın eğitim içeriğinin tamamı işletmelerde yapılacaktır.",
                "• Eğitime bir işletme ile sözleşme yapıldıktan sonra başlanacaktır.",
                "• Eğitim sonunda başarılı olanlara “Ustalık Belgesi” düzenlenecektir.",
                "• Program 184 meslek dalında uygulamaya konulmuştur.",
                "<strong>Mesleki eğitim merkezlerine başvuru süreci ve aşamaları</strong>",
                "• Mesleki eğitim merkezleri tüm illerde bulunmaktadır.",
                "• En az ortaokul mezunu olan adaylar yıl boyunca kayıt yaptırabilir.",
                "• 184 farklı dalda başvuru yapılabilmektedir.",
                "• Haftada 1 gün okulda teorik, 4 gün ise işletmelerde beceri eğitimi verilmektedir.",
                "• Çıraklık eğitimi 3 yıl, kalfalık eğitimi 1 yıl sürmektedir.",
                "• Mesleki eğitim merkezine devam eden 9,10 ve 11. Sınıf öğrencileri asgari ücretin en az %30'unu, 12. Sınıf öğrencileri asgari ücretin en az yarısı kadar maaş alırlar.",
                "• Mesleki eğitim merkezi mezunları “Ustalık Belgesi” ile “Mesleki ve Teknik Anadolu Lisesi diploması” alarak kendi iş yerlerini açabilirler.",
                "• Ustalık belgesine sahip olanlar çırak öğrenci istihdamı için “İş pedagojisi eğitimi” ile “Usta Öğretici” belgesine sahip olurlar."
        ]
    },
    {
        "path":"/kosgeb-tesvik",
        "title":"KOSGEB Teşvikleri",
        "coverImage" : "periyodik-kontrol-min.jpg",
        "subImage"   : "kosgeb-tesvik.svg",
        "heading": "KOSGEB Teşvikleri",
        "texts": [
                "<strong>KOSGEB Danışmanlığı</strong>",
                "KOSGEB proje ve destek programları hizmet verdiğimiz temel alanlar arasında yer almaktadır. Bu kapsamda Girişimcilik, Ar-Ge, Teknolojik Üretim ve Yerlileştirme, İşletme Geliştirme, Büyüme ve Uluslararası Büyüme, KOBİ Finansman ve KOSGEB Destekleri kapsamında Girişimcilere, işletmelere veya kurumlara çeşitli danışmanlık hizmetleri çalışma alanlarımızdandır.",
                "<strong>1- KOSGEB Destekleri</strong>",
                "KOSGEB desteklerinden yararlanmak veya bilgi almak isteyen girişimcilerin tarafımızla iletişime geçtiği ilk andan itibaren planladığınız faaliyetlerle ilgili paylaştığınız bilgiler doğrultusunda, size en uygun proje veya teşvik programını tespit ederek hazırladığımız raporu sunuyoruz.",
                "<strong>2- Planlama</strong>",
                "Analiz raporumuz doğrultusunda başvurmaya karar verdiğiniz proje ve teşvik programları ile ilgili iş, zaman ve personel planlamasını, tüm tecrübemizi sunarak sizlerle birlikte yapıyoruz. Yol haritanızı tecrübelerimiz ve sizin verdiğiniz bilgiler ile hazırlıyoruz.",
                "<strong>3- Proje ve Teşvik Dosyalarının Hazırlanması</strong>",
                "Planladığımız faaliyetler ile ilgili tespit ettiğimiz proje ve teşvik programlarına ilişkin başvuru dosyalarınızı mevzuata, ilgili kurallara ve tecrübelerimize uygun şekilde, kaliteden ödün vermeden, en hızlı ve en özgün şekilde hazırlayarak sunuyoruz.",
                "<strong>4- Süreç Takibi</strong>",
                "Bu aşamada onay verdiğiniz ve resmi başvurusu yapılan proje ve teşvik dosyalarınızın, bürokratik ve takibi uzmanlık gerektiren yasal süreçlerinin her adımını, başvurularınızın olumlu sonuçlanması için titizlikle takip ediyor ve projenizin her aşamasıyla ilgili olarak sizlerle bilgi paylaşıyoruz.",
                "<strong>5- Hibe veya Teşvik Onayı</strong>",
                "Başvuru ve süreç takibi sonrasında onayı alınan proje ve teşvik dosyalarınıza ilişkin hibe, destek ve teşviklerin işletmeniz hesaplarına geçmesi veya teşvik kullanımı süreçlerini sizlerle iş birliği içerisinde yürütüyor ve hakkedişlerinizin takibini yapıyoruz.",
                "<strong>6- Raporlama ve Kapanış</strong>",
                "Uygulamaya alınan proje ve teşvik programlarının dönemsel gerçekleşme ve kapanış raporlarını hazırlayarak hem ilgili kurum hem de sizlerle zamanında paylaşıyor, süreci tüm kurallara uyarak zamanında kapatıyoruz. Fon ve teşviklerden faydalanmanızı sağlıyoruz."
        ]
    }
]