[
    {
        "path": "/isg-proje-yonetim-danismanligi",
        "title": "İSG Proje Yönetim Danışmanlığı",
        "coverImage" : "isg-proje-yonetim-min.jpg",
        "subImage"   : "meeting.svg",
        "heading"    : "İSG Proje Yönetim Danışmanlığı",
        "texts"      : [
            "Probel ekibi olarak, sahadaki tecrübelerimizle yasal süreçlerin takip edilebilir bir  sistem haline getirilmesi hedefiyle her firmanın farklı bir proje olarak yönetilmesi gerektiğine inanıyoruz.",
            "Osgb firmalarına” Kurumsal İsg Yönetim Danışmanlığı” sağlayarak tecrübe ve güçlerimizi birleştirip,kurum kültürüne özel tasarım, planlama, analiz, iyileştirme ve geliştirme stratejileri ile firmaya özel  “İSG Proje Yönetim Danışmanlığı” sağlıyoruz.",
            "Firmanızın İSG proje ekibi olarak “inovatif danışmanlık”  bakış açısıyla gelişme ve iyileştirme süreçlerinizde sizlerle omuz omuza çalışıyoruz."
        ]
    },
    {
        "path":"/isg-is-guvenligi-uzmanligi",
        "title":"İş Güvenliği Uzmanlığı Eğitimi",
        "coverImage" : "isg-is-guvenligi-uzmanligi-min.jpg",
        "subImage"   : "meeting.svg",
        "heading": "İş Güvenliği Uzmanlığı Eğitimi",
        "texts": [
            "İş Sağlığı ve Güvenliği deyince akıllarda oluşan ilk kavram İş Güvenliği Uzmanıdır. Bu konuda 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu’na göre, işverenden beklenen işyeri için bütün iş sağlığı ve güvenliği tedbirlerini almak, risk analizlerini yaptırmak, çalışanların eğitim ve bilgilendirmesini sağlamak gibi bir çok yükümlülüğün uygulanmasında iş güvenliği uzmanının nitelikli ve doğru bir operasyonla görevlendirilmesi gerekmektedir.",
            "<strong>İlgili Yönetmeliğe göre, iş güvenliği uzmanı görevlendirme süreleri aşağıdaki gibidir;</strong>",
            "Az tehlikeli – çalışan başına en az 10 dk,",
            "Tehlikeli – çalışan başına en az 20 dk,",
            "Çok Tehlikeli – çalışan başına en az 40 dk ",
            "Hem kanunen gerekli bütün süreçleri yürütmek hem de çalışanlarınız ve sizin için güvenli çalışma ortamını sağlayabilmek adına  iş güvenliği uzmanı görevlendirilmelerinde bize ulaşabilirsiniz."

        ]
    },
    {
        "path": "/is-yeri-hekimi",
        "title": "İş Yeri Hekimi Hizmeti",
        "coverImage" : "is-yeri-hekimi-min.jpg",
        "subImage"   : "doctors.svg",
        "heading": "İş Yeri Hekimi Hizmeti",
        "texts":[
            "Sağlık, herhangi bir sağlık problemi yaşayana dek unuttuğumuz bir durumdur. Sağlıklı olmanın önemini her zaman hatırlayamasakta vaktimizin büyük bir çoğunluğunu geçirdiğimiz işyerlerimizde sağlık çalışmaları yapılması önemlidir.",
            "6331 Sayılı İş Sağlığı ve Güvenliği Kanunu’na göre de sağlık hizmetlerinin işyerlerinde uygulanması zorunludur.",
            "<strong><a href='https://www.mevzuat.gov.tr/mevzuat?MevzuatNo=18615&MevzuatTur=7&MevzuatTertip=5' target='blank'>İlgili Yönetmeliğe</a> göre, iş yeri hekimi görevlendirme süreleri aşağıdaki gibidir; </strong>",
            "- Az tehlikeli – çalışan başına en az 5 dk,",
            "- Tehlikeli – çalışan başına en az 10 dk,",
            "- Çok Tehlikeli – çalışan başına en az 20 dk ",
            "İşyerlerinde işyeri hekimi görevlendirmesi yapıldığında, çalışanlarınız işe girişlerde sağlık kontrollerinde, hastalıklarında, almaları gereken ilaçlarında, danışmanları gereken sağlık konularında, sürekli yanlarında olan bir hekimden destek almış olurlar.",
            "Hem kanunen gerekli bütün süreçleri yürütmek hem de çalışanlarınız ve sizin için güvenli çalışma ortamını sağlayabilmek adına  iş yeri hekimliği görevlendirilmelerinde bize ulaşabilirsiniz."
        ]
    }

]